
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "revisión de objeto"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "revisión de objeto";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Inspector de bloqueo"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Inspector de bloqueo";

/* Class = "NSButtonCell"; title = "Aplicar"; ObjectID = "100017"; */
"100017.title" = "Aplicar";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista del botón de activación de la previsualización"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Vista del botón de activación de la previsualización";
